{
    "cards":[
        {
            "number": 0,
            "title": "Beginning",
            "desc": "I invoke the elements to teach me. In this moment, I trust my physical, emotional, and energetic bodies. I allow myself to begin again like a child exploring the world for the first time. All is aligning now for my connection with myself and the universe. So be it and so it is. Thank you, thank you, thank you."
        },
        {
            "number": 1,
            "title": "Fire",
            "desc": "The wisdom of fire is within me. I open myself to connect with my ancestors. As I learn about my lineage I come into deeper connection with my physical body. The fire of my soul shines the way forward. I follow what lights me up. I feel energized to be the creator of my life."
        },
        {
            "number": 2,
            "title": "Sun",
            "desc": "Life-giving love of the sky. Thank you for your nourishment and light codes. I embody the strength and power of the sun. Shining my light into the world naturally encourages others to do the same. The earth brightens around me with each passing day."
        },
        {
            "number": 3,
            "title": "Action",
            "desc": "Reassurance for the alignment of my actions comes from my internal fire showing me the way. As I take deep breaths and stand tall, my inner chamber of energy churns. I am propelled forward to embody the me I am meant to be."
        },
        {
            "number": 4,
            "title": "Solar Plexus",
            "desc": "All becomes clear when I release any preconceived notions about where my soul light is leading me. I trust where I am led. I follow my joy for life. All is well."
        },
        {
            "number": 5,
            "title": "Stomach",
            "desc": "I connect with my personal power, taking deep breaths into my stomach. I accept my power. The energy I have within is ready to be seen by the world. My soul light is guiding me forward through the darkness one step at a time."
        },
        {
            "number": 6,
            "title": "Sacred Masculine",
            "desc": "I call upon my sacred masculine energy to support and guide me. It is safe for me to take up space. I am allowed to take action. Sharing my light with the world spreads joy. People feel inspired when I work my light. Working my light brings balance to replenishing and resting."
        },
        {
            "number": 7,
            "title": "Nervous System",
            "desc": "I am grateful for all the sensations my body shares with me. Connecting with fire allows me to access pathways within that reveal my highest potential. I respect the limits of my nervous system. When I feel the call to rest and ground, I listen."
        },
        {
            "number": 8,
            "title": "Creativity",
            "desc": "Observing my creative process opens new doors of opportunities. A nourished mind, body, and spirit births inspiring creations into the world. Everyone benefits from the care I gift to myself to support my creations."
        },
        {
            "number": 9,
            "title": "Heat",
            "desc": "Grandfather father fire, warm me in my darkest hour and brightest day. Guide me to what is pure and true in this world. I thank you for your cleansing. I thank you for your healing. Heat rises in my body circulating joy and gifting me comfort."
        },
        {
            "number": 10,
            "title": "Exercise",
            "desc": "YES! I choose to move this magical body to the beat of the fire within me. Gift me the vitality to strengthen my physical being. Through movement I awaken my fiery motivation."
        },
        {
            "number": 11,
            "title": "Air",
            "desc": "I invoke air to clarify my mind, body, and spirit. As I take a conscious pause in my thought patterns, stillness manifests. Air, please teach me how to enjoy my mind space. With each inhale I welcome clarity. With each exhale I release what no longer serves me."
        },
        {
            "number": 12,
            "title": "Wind",
            "desc": "Take a walk with me to the top of a mountain. Step up to the windy peak. Let your arms open and allow the spirit of the eagle to be present within you. Breathe. You are everything and everything is you. Allow the winds of the great earth to cleanse your energy field."
        },
        {
            "number": 13,
            "title": "Inspiration",
            "desc": "My soul reveals its insights through the visions of my mind. The ideas I receive are mine to manifest. The inspiration I receive is sacred. When I breathe deeply my light turns on. Life force flows through me. Ideas arrive from all kinds of places. I create my life every day."
        },
        {
            "number": 14,
            "title": "Heart Chakra",
            "desc": "Green energy of love, light, and blessings, I invite you into my being to invoke compassion for myself and others. Please heal any unforgiveness trapped in my heart. In healing my heart, I open to greater love for this world. The space within my heart is valuable. Using my breath, I make space for what feels good."
        },
        {
            "number": 15,
            "title": "Lungs",
            "desc": "The place where air meets water. This organ holds the potential for deeply cleansing the emotional body. Switching the body from a heavy watery state to a light airy state. All we must do is be willing to let go."
        },
        {
            "number": 16,
            "title": "Mind",
            "desc": "The soul is something that I am. The mind is something that I create. It is my computer program. I decide what kind of partner my mind is to me in this lifetime. Who is it that I choose to live with in my home? This is my temple. I decide."
        },
        {
            "number": 17,
            "title": "Expression",
            "desc": "Thank you, air, for gifting me the opportunity to speak my truth. The fire rises the air within me to stimulate my transformational voice. As I speak my truth, I uplift and inspire all those around me. As I speak my truth, I support others in feeling safe to speak their heart and soul."
        },
        {
            "number": 18,
            "title": "Music",
            "desc": "I dance to the beat of my own drum. Enjoying the harmony of sounds around me in my world. Today I hear the song of the birds, the sound of water flowing. Being present with the rhythm of the universe. Hearing and feeling that I am a part of this sacred song."
        },
        {
            "number": 19,
            "title": "Sage",
            "desc": "The air in my space is cleared of any negative or stagnant energies. To expand and express myself freely, I take time to clear the air. Thank you, sage, for your powerful energy healing and clearing in my life. Supporting me in connecting with the spirit realm within and around me."
        },
        {
            "number": 20,
            "title": "Space",
            "desc": "All manifestations with the four elements require space to come to fruition. Think of what you desire right now. Envisage that desire drifting off into the universe in a pink bubble. Remembering that all that is yours can never be taken from you. Relax and allow yourself the blessing of co creating with the universe."
        },
        {
            "number": 21,
            "title": "Earth",
            "desc": "The earth calls me home to myself. The supportive reminder to nourish my body and soul comes from this element. I take care of myself with love because I am worthy. The earth has my back. The universal mother. I accept my food from her, and I care for her in return."
        },
        {
            "number": 22,
            "title": "Soil",
            "desc": "My body is as nourished as the soil in which my food comes from. When I care for the soil, the earth cares for me. I am receiving what I am giving out to the world. I am reminded that the community and space I spend my time in, contributes to how nourished I feel."
        },
        {
            "number": 23,
            "title": "Grounding",
            "desc": "What is yours and what is mine? The mixing of energy is a natural aspect of life. Earth medicine gifts us a reset button. Place your feet on the earth for three minutes today to recalibrate yourself to your own energetic system. Supporting you in hearing your inner voice with clarity."
        },
        {
            "number": 24,
            "title": "Roots",
            "desc": "A tree is as strong as its root system. Allow yourself time to manifest your stability in life. You are preparing to reach high into the sky. With this steady growth in your foundations, your projects will support you for a long time to come. Your future self is thanking you for the work you are doing today."
        },
        {
            "number": 25,
            "title": "Feet",
            "desc": "My feet have wisdom. To calm my mind, I bring my awareness to my feet. Channeling my energy into my feet opens me to use all of my intelligent senses within my body. My feet hold the power of silence. My feet are my roots."
        },
        {
            "number": 26,
            "title": "Embodiement",
            "desc": "I make the choice today to live in my physical body. I choose to pay attention to the sensations in my hands and feet. When my body speaks, I will listen. When I spend time in my body, what I need becomes clear to me."
        },
        {
            "number": 27,
            "title": "Assimilation",
            "desc": "The synergetic relationship between the body and the gut microbiome determines how well food is assimilated. Having problems with assimilation reveals a need for better boundaries. What part of your life is feeling overwhelming? Your key word today is no!"
        },
        {
            "number": 28,
            "title": "Money",
            "desc": "Manifesting wealth is grounding our value in physical form within the earthly realm. I am worthy of being taken care of. When I take care of myself in the physical plane, everyone benefits. Money is a healing supportive resource."
        },
        {
            "number": 29,
            "title": "Garden",
            "desc": "When I place my hands in soil, I open my connection with the earth. In this space I remember where my food comes from. I take time to notice the beauty and abundance provided for me by this earth. I welcome the opportunity to grow food and herbs in my garden."
        },
        {
            "number": 30,
            "title": "Food",
            "desc": "I bless the energy I have to fuel my physical body. I am feeding myself in direct resonance with the energy within my body. My food is sacred. The respect and love I hold for my physical body are reflected in the food I choose each day."
        },
        {
            "number": 31,
            "title": "Water",
            "desc": "The water within my being is recording the vibrations around and within my being. I am aware that what I expose myself to becomes a part of me. I connect in with water when I wish to explore my levels of sensitivity. By cleansing my body with water, I can experience flexibility and clarity."
        },
        {
            "number": 32,
            "title": "Moon",
            "desc": "Ebb and flow. My life is moving like the waters of this earth. I take time to be aware of my intentions as the new moon arrives. With the full moon, I release all that is no longer serving me. The cycle of the watery moon reminds me that change is the only constant."
        },
        {
            "number": 33,
            "title": "Intuition",
            "desc": "By practicing embodiment, it becomes natural to trust more than just my logical mind. I breathe into the wisdom of my body. I listen to the prompts of my gut. I am a multisensory being. I know I am listening to my intuition when I am sometimes surprised by the answers that I receive."
        },
        {
            "number": 34,
            "title": "Sacral",
            "desc": "Imagine the pelvis like a bowl of water. Keeping this water cleansed supports the aligned movement of the hips and legs. When I take time to process my emotions, I am able to walk my true path with ease. Cry, write, dance, sing. Letting those emotions flow frees your spirit."
        },
        {
            "number": 35,
            "title": "Gut",
            "desc": "The medium of exchange for nourishment to flow in and toxins to flow out is water. Am I gifting my body living or stagnant water? My body is alive; therefore, it resonates and thrives when I absorb living foods and living water."
        },
        {
            "number": 36,
            "title": "Sacred Feminine",
            "desc": "Dear sacred feminine, Please guide me through my days as I flow with your water wisdom. I promise to provide you with support from the sacred masculine so that you can flow with ease and grace. Thank you for the beauty you bring to my life."
        },
        {
            "number": 37,
            "title": "Circulation",
            "desc": "The joy of my life keeps my blood flowing, pumping, and circulating. Water and fire manifest a beautiful dance to create circulation in my blood vessels. When I feel a block or pain, I take a pause to connect with my inner child. How much joy am I allowing myself to experience in my life?"
        },
        {
            "number": 38,
            "title": "Flow Writing",
            "desc": "My page and pen are there day and night. In this space all of me is welcome. In this space of honesty, I see myself clearly. Evolution can be seen with each passing page. I see with every line, the weights being dropped, the joy returning. I am becoming."
        },
        {
            "number": 39,
            "title": "Fasting",
            "desc": "When I go without, I go within. What is it that I truly need? Do I have enough? When more space is made, it feels I have more."
        },
        {
            "number": 40,
            "title": "River",
            "desc": "From mountain top to ocean, I shift and change. The river reminds me to accept and embrace each phase of my life. The fast flowing. The slow meandering. Blocks along the journey are really bends. I always find a way to keep flowing!"
        },
        {
            "number": 41,
            "title": "Fire/Water",
            "desc": "Heat stimulated from exercise and movement supports the body in sweating out toxins as well as improving circulation. The sun also manifests cleansing through heating the body, clarifying the blood, and cleansing through sweating. Are you in need of some more heat to stimulate circulation?"
        },
        {
            "number": 42,
            "title": "Air/Earth",
            "desc": "Inviting air into your body is the key to grounding into the earthy energy of your physical being. This may take some time and persistence if there has been a lot of energetic build up within the body. Once cleared, your body will be a beautiful place to relax in."
        },
        {
            "number": 43,
            "title": "Earth/Fire",
            "desc": "Digestion within the stomach reveals how strong the fire within the body is. Breaking down food requires that heat. We also see earth balancing fire when eating healthy fats and using oils on the skin for relaxation and restoration. Avoid signs of burnout like dry skin and hair loss by oiling your body."
        },
        {
            "number": 44,
            "title": "Water/Air",
            "desc": "Each exhale is a release. With the inhale life force energy is invited into the body. The natural state of the body is to breathe into the abdomen where the sacral chakra resides. This supports consistent emotional circulation. Breathing into the upper chest reveals the body is in a state of stress."
        },
        {
            "number": 45,
            "title": "Fire/Air",
            "desc": "Speaking from the heart manifests deep connections between people. When heat rises in the body and the heart starts to beat very fast, this is a sign that your soul is ready to speak. Breathing creates a beautiful fire within. Air circulation stimulates the flames to dance. Exercise can reawaken the motivation to speak your truth and builds confidence."
        },
        {
            "number": 46,
            "title": "Earth/Water",
            "desc": "The earth can have all the nourishment we could ever need or want but without water, we cannot receive anything at all. This card comes with a message that you will be able to receive more in your life by surrendering and allowing. Someone will offer you a gift today. When they do, consciously relax your body and say thank you."
        },
        {
            "number": 47,
            "title": "Completion",
            "desc": "I allow myself to rest as I come to the end of this cycle. Integration of what has unfolded supports me in flowing into my new beginning with ease. Each ending marks a new beginning. I trust the timing of my life. This is a time for me to rest and recuperate my strength."
        }

    ]
}